/* {bold}Current Version:{end bold} {Bundle name} {Version name}-{Build reference} (Build Date: {Build date}) ({Build Type}) */
"%cCurrent Version:%c %@ %@-%@ (Build Date: %@) (%@)" = "%1$cHuidige versie:%2$c %3$@ %4$@-%5$@ (Bouwdatum: %6$@) (%7$@)";

/* <action> */
"<action>" = "<actie>";

/* <channel/user> <command> */
"<channel/user> <command>" = "<kanaal/gebruiker> <commando>";

/* <channel/user> <command> <response> */
"<channel/user> <command> <response>" = "<kanaal/gebruiker> <commando> <antwoord>";

/* <channel/user> <message> */
"<channel/user> <message>" = "<kanaal/gebruiker> <bericht>";

/* No comment provided by engineer. */
"<channel1> <channel2> etc.." = "<kanaal1> <kanaal2> enz.";

/* <channel> */
"<channel>" = "<kanaal>";

/* <channel> <topic> */
"<channel> <topic>" = "<kanaal> <onderwerp>";

/* <command> */
"<command>" = "<commando>";

/* <hostmask> */
"<hostmask>" = "<hostmask>";

/* <modes> */
"<modes>" = "<modes>";

/* <new nickname> */
"<new nickname>" = "<nieuwe nicknaam>";

/* <nick/channel> <modes> */
"<nick/channel> <modes>" = "<nick/kanaal> <modes>";

/* <nick> [channel] */
"<nick> [channel]" = "<nick> [kanaal]";

/* <nickname/host> */
"<nickname/host>" = "<nicknaam/host>";

/* <nickname> [channel] */
"<nickname> [channel]" = "<nicknaam> [kanaal]";

/* <nickname> [message] */
"<nickname> [message]" = "<nicknaam> [bericht]";

/* <seconds> <command> */
"<seconds> <command>" = "<seconden> <commando>";

/* <user1> <user2> etc.. */
"<user1> <user2> etc.." = "<gebruiker1> <gebruiker2> etc..";

/* <user> */
"<user>" = "<gebruiker>";

/* No comment provided by engineer. */
"[%@] %@" = "[%1$@] %2$@";

/* [Notice] */
"[Notice]" = "[Bericht]";

/* A server password reference was found but no password: {Reference} */
"A server password reference was found but no password: %@" = "Een server-wachtwoord referentie was gevonden, maar geen wachtwoord: %@";

/* Title of add channel item label */
"Add Channel" = "Kanaal toevoegen";

/* Title of add command item label */
"Add Command" = "Commando toevoegen";

/* Add Connection */
"Add Connection" = "Verbinding toevoegen";

/* Add Conversation */
"Add Conversation" = "Gesprek starten";

/* Title of add ignore item label */
"Add Ignore" = "Iemand negeren";

/* Add Item */
"Add Item" = "Item toevoegen";

/* Server address */
"Address" = "Adres";

/* Algorithm */
"Algorithm" = "Algoritme";

/* Alternative nick to use on IRC */
"Alt. Nick" = "Alternatieve nick";

/* Camera */
"Camera" = "Camera";

/* Cancel */
"Cancel" = "Annuleren";

/* Cannot verify Server Identity */
"Cannot verify Server Identity" = "Kan de server identiteit niet verifiëren";

/* Encoding name */
"Central European (ISO Latin 2)" = "Centraal Europees (ISO Latin 2)";

/* Encoding name */
"Central European (Windows Latin 2)" = "Centraal Europees (Windows Latin 2)";

/* Certificate Details */
"Certificate Details" = "Certificaat details";

/* changed the topic to */
"changed the topic to" = "veranderde het onderwerp naar";

/* Channel Information */
"Channel Information" = "Kanaal informatie";

/* No comment provided by engineer. */
"Channel Invite" = "Kanaal uitnodiging";

/* Channel List */
"Channel List" = "Kanalen lijst";

/* Channel Name */
"Channel Name" = "Kanaal naam";

/* No comment provided by engineer. */
"Channel requires invitation" = "Een uitnodiging is vereist voor dit kanaal";

/* Channels */
"Channels" = "Kanalen";

/* Right button in add conversation view */
"Chat" = "Chat";

/* Close */
"Close" = "Sluiten";

/* Command */
"Command" = "Commando";

/* Command usage: /{Name of command} {Syntax for command} */
"Command usage: /%@ %@" = "Commando gebruik: /%1$@ %2$@";

/* Common Name */
"Common Name" = "Gemeenschappelijke naam";

/* Connect Server */
"Connect" = "Verbinden";

/* Connect on app launch */
"Connect at Launch" = "Verbinden bij opstarten";

/* Connect Commands */
"Connect Commands" = "Verbind commando's";

/* Connected */
"Connected" = "Verbonden";

/* Connecting to [{host name}] on port {port number} */
"Connecting to [%@] on port %d" = "Verbinden met [%1$@] via poort %2$d";

/* Connection */
"Connection" = "Verbinding";

/* Connection attempt failed {number} times. Connection aborted. */
"Connection attempt failed %i times. Connection aborted." = "Verbindingspoging faalde %i maal. Verbinding verbroken.";

/* Connection secured using {encryption scheme} */
"Connection secured using %@" = "Verbinding beveildigd met %@";

/* Connection to host at [{host name}] established. */
"Connection to host at [%@] established." = "Verbinding met host [%@] tot stand gebracht.";

/* Connection */
"Connections" = "Verbindingen";

/* Console */
"Console" = "Console";

/* Continue */
"Continue" = "Doorgaan";

/* Conversation cannot verify the identity of */
"Conversation cannot verify the identity of %@ Would you like to continue anyway?" = "Conversation kan de identiteit van %@ niet verifëren. Wil je toch doorgaan?";

/* Conversations */
"Conversations" = "Gesprekken";

/* Copy */
"Copy" = "Kopiëren";

/* Could not connect: {Error} */
"Could not connect: %@" = "Verbinding faalde: %@";

/* Country */
"Country" = "Land";

/* Encoding name */
"Cyrillic (Windows)" = "Cyrillisch (Windows)";

/* Delete */
"Delete" = "Verwijderen";

/* Custom server name */
"Description" = "Beschrijving";

/* Details */
"Details" = "Details";

/* Disconnect server */
"Disconnect" = "Verbinding verbreken";

/* Disconnected from server due to an untrusted SSL certificate */
"Disconnected from server due to an untrusted SSL certificate" = "Verbinding verbroken met server vanwege een onbetrouwbaar SSL certificaat";

/* Delete connection confirmation */
"Do you really want to delete this connection?" = "Ben je zeker dat je deze verbinding wilt verwijderen?";

/* Edit Connection */
"Edit" = "Aanpassen";

/* Email Address */
"Email Address" = "E-mailadres";

/* Encoding */
"Encoding" = "Encodering";

/* Enter Limit */
"Enter Limit" = "Voer limiet in";

/* Enter Password */
"Enter Password" = "Voer wachtwoord in";

/* Whois */
"Get Info (Whois)" = "Verkrijg informatie (Whois)";

/* No comment provided by engineer. */
"got invitation" = "uitnodiging ontvangen";

/* Encoding name */
"Greek (Windows)" = "Grieks (Windows)";

/* Hide Console */
"Hide Console" = "Console verbergen";

/* Host Name */
"Host Name" = "Hostnaam";

/* Idle */
"Idle" = "Inactief";

/* Ignore */
"Ignore" = "Negeren";

/* Ignore List */
"Ignore List" = "Negeerlijst";

/* Ignore Mask */
"Ignore Mask" = "Negeer mask";

/* Invite only (+i) */
"Invite only (+i)" = "Enkel op uitnodiging (+i)";

/* No comment provided by engineer. */
"Invite required" = "Uitnodiging verplicht";

/* is now known as */
"is now known as" = "is nu bekend als";

/* Encoding name */
"Japanese (EUC)" = "Japanees (EUC)";

/* Encoding name */
"Japanese (ISO 2022-JP)" = "Japanees (ISO 2022-JP)";

/* Encoding name */
"Japanese (Windows, DOS)" = "Japanees (Windows, DOS)";

/* Join a Channel */
"Join a Channel" = "Kanaal toetreden";

/* Title of auto join channels view */
"Join Channels" = "Kanalen Toetreden";

/* joined the channel */
"joined the channel" = "trad toe tot het kanaal";

/* No comment provided by engineer. */
"kick message" = "kick bericht";

/* left IRC */
"left IRC" = "verliet IRC";

/* left the channel */
"left the channel" = "verliet het kanaal";

/* Locality */
"Locality" = "Localiteit";

/* Message a User */
"Message a User" = "Contacteer een gebruiker";

/* Moderated channel (+m) */
"Moderated channel (+m)" = "Gemodereerd kanaal (+m)";

/* Modes */
"Modes" = "Modes";

/* Title of edit connection view */
"New Connection" = "Nieuwe verbinding";

/* Nick Name */
"Nick Name" = "Nicknaam";

/* Nick authentication password */
"Nick Password" = "Nick wachtwoord";

/* No comment provided by engineer. */
"NO" = "NEE";

/* no */
"No" = "Nee";

/* No Channels */
"No Channels" = "Geen kanalen";

/* No Commands */
"No Commands" = "Geen commando's";

/* No external messages (+n) */
"No external messages (+n)" = "Geen externe berichten (+n)";

/* No Ignores */
"No Ignores" = "Geen genegeerde personen";

/* No Items */
"No Items" = "Geen items";

/* No entries */
"None" = "Geen";

/* Not Valid After */
"Not Valid After" = "Ongeldig na";

/* Not Valid Before */
"Not Valid Before" = "Ongeldig voor";

/* No comment provided by engineer. */
"OK" = "OK";

/* Open */
"Open" = "Open";

/* User input is optional */
"Optional" = "Optioneel";

/* Organisation */
"Organisation" = "Organisatie";

/* Organisational Unit */
"Organisational Unit" = "Organisatorische eenheid";

/* Password */
"Password" = "Wachtwoord";

/* Password Protection (+k) */
"Password Protection (+k)" = "Wachtwoord beschermd (+k)";

/* Photo Library */
"Photo Library" = "Fotobibliotheek";

/* Photo Source */
"Photo Source" = "Fotobron";

/* Please check input values */
"Please check input values" = "Gelieve de invoerwaarden te controleren";

/* Please enter a password */
"Please enter a password" = "Gelieve een wachtwoord in te geven";

/* Server port to connect to */
"Port" = "Poort";

/* Private channel (+s) */
"Private channel (+p)" = "Privékanaal (+p)";

/* Query */
"Private Message (Query)" = "Privébericht (vraag)";

/* Province/State */
"Province/State" = "Provincie/staat";

/* Public Key */
"Public Key" = "Publieke sleutel";

/* Real Name */
"Real Name" = "Echte naam";

/* Retry */
"Retry" = "Opnieuw proberen";

/* Save */
"Save" = "Opslaan";

/* Secret channel (+s) */
"Secret channel (+s)" = "Geheim kanaal (+s)";

/* Secure Sockets Layer (SSL) version 2.0 */
"Secure Sockets Layer (SSL) version 2.0" = "Secure Sockets Layer (SSL) versie 2.0";

/* Secure Sockets Layer (SSL) version 3.0 */
"Secure Sockets Layer (SSL) version 3.0" = "Secure Sockets Layer (SSL) versie 3.0";

/* Serial */
"Serial" = "Serieel";

/* Server */
"Server" = "Server";

/* Servers view title */
"Servers" = "Servers";

/* sets mode */
"sets mode" = "stelt mode in";

/* Show Console */
"Show Console" = "Toon console";

/* Signature */
"Signature" = "Handtekening";

/* Sort Conversations */
"Sort Conversations" = "Sorteer gesprekken";

/* Stop Reconnect Attempts */
"Stop Reconnect Attempts" = "Stop verbingspogingen";

/* Topic */
"Topic" = "Onderwerp";

/* Topic set by operators (+t) */
"Topic set by operators (+t)" = "Onderwerp ingesteld door operators (+t)";

/* Transport Layer Security (TLS) version 1.0 */
"Transport Layer Security (TLS) version 1.0" = "Transport Layer Security (TLS) versie 1.0";

/* Transport Layer Security (TLS) version 1.1 */
"Transport Layer Security (TLS) version 1.1" = "Transport Layer Security (TLS) versie 1.1";

/* Transport Layer Security (TLS) version 1.2 */
"Transport Layer Security (TLS) version 1.2" = "Transport Layer Security (TLS) versie 1.2";

/* Trust */
"Trust" = "Vertrouw";

/* Unable to decode message: {raw message} */
"Unable to decode message: %s" = "Kon het volgende bericht niet ontcijferen: %s";

/* Encoding name */
"Unicode (UTF-8)" = "Unicode (UTF-8)";

/* unknown security layer */
"unknown security layer" = "onbekende beveiligingslaag";

/* Use ssl encrypted connection */
"Use SSL" = "SSL gebruiken";

/* User Identify */
"User Identify" = "Identificatie gebruiker";

/* User Info */
"User Info" = "Informatie gebruiker";

/* User Limit (+l) */
"User Limit (+l)" = "Gebruiker limiet (+l)";

/* User Name */
"User Name" = "Gebruikersnaam";

/* Version */
"Version" = "Versie";

/* No comment provided by engineer. */
"View Details" = "Zie details";

/* Encoding name */
"Western (ASCII)" = "Westers (ASCII)";

/* Encoding name */
"Western (ISO Latin 1)" = "Westers (ISO Latin 1)";

/* Encoding name */
"Western (Mac OS Roman)" = "Westers (Mac OS Roman)";

/* Encoding name */
"Western (Windows Latin 1)" = "Westers (Windows Latin 1)";

/* No comment provided by engineer. */
"YES" = "JA";

/* yes */
"Yes" = "Ja";

/* You haven't specified a password or the entered password did not match */
"You haven't specified a password or the entered password did not match" = "Je hebt geen wachtwoord ingegeven of het ingegeven wachtwoord stemde niet overeen";

